{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      ",": 1,
      ":": 2,
      ".": 3,
      "'": 4,
      "the": 5,
      "I": 6,
      "to": 7,
      "and": 8,
      ";": 9,
      "of": 10,
      "you": 11,
      "my": 12,
      "a": 13,
      "?": 14,
      "in": 15,
      "!": 16,
      "that": 17,
      "And": 18,
      "is": 19,
      "not": 20,
      "s": 21,
      "me": 22,
      "be": 23,
      "it": 24,
      "with": 25,
      "your": 26,
      "for": 27,
      "d": 28,
      "his": 29,
      "have": 30,
      "he": 31,
      "this": 32,
      "him": 33,
      "thou": 34,
      "as": 35,
      "-": 36,
      "will": 37,
      "thy": 38,
      "so": 39,
      "but": 40,
      "The": 41,
      "To": 42,
      "all": 43,
      "her": 44,
      "thee": 45,
      "shall": 46,
      "by": 47,
      "we": 48,
      "are": 49,
      "do": 50,
      "our": 51,
      "no": 52,
      "That": 53,
      "what": 54,
      "on": 55,
      "But": 56,
      "ll": 57,
      "good": 58,
      "O": 59,
      "What": 60,
      "from": 61,
      "more": 62,
      "at": 63,
      "if": 64,
      "now": 65,
      "sir": 66,
      "was": 67,
      "For": 68,
      "them": 69,
      "lord": 70,
      "would": 71,
      "KING": 72,
      "she": 73,
      "their": 74,
      "they": 75,
      "am": 76,
      "My": 77,
      "here": 78,
      "love": 79,
      "then": 80,
      "or": 81,
      "say": 82,
      "us": 83,
      "come": 84,
      "well": 85,
      "As": 86,
      "man": 87,
      "one": 88,
      "hath": 89,
      "king": 90,
      "let": 91,
      "A": 92,
      "know": 93,
      "make": 94,
      "may": 95,
      "You": 96,
      "were": 97,
      "like": 98,
      "than": 99,
      "must": 100,
      "upon": 101,
      "there": 102,
      "an": 103,
      "father": 104,
      "should": 105,
      "which": 106,
      "He": 107,
      "had": 108,
      "If": 109,
      "death": 110,
      "did": 111,
      "see": 112,
      "go": 113,
      "DUKE": 114,
      "t": 115,
      "how": 116,
      "too": 117,
      "yet": 118,
      "up": 119,
      "RICHARD": 120,
      "when": 121,
      "Which": 122,
      "speak": 123,
      "mine": 124,
      "God": 125,
      "out": 126,
      "some": 127,
      "time": 128,
      "Why": 129,
      "such": 130,
      "First": 131,
      "these": 132,
      "give": 133,
      "In": 134,
      "can": 135,
      "son": 136,
      "With": 137,
      "heart": 138,
      "life": 139,
      "day": 140,
      "This": 141,
      "take": 142,
      "How": 143,
      "No": 144,
      "Of": 145,
      "Come": 146,
      "GLOUCESTER": 147,
      "So": 148,
      "brother": 149,
      "Thou": 150,
      "hear": 151,
      "QUEEN": 152,
      "VINCENTIO": 153,
      "tell": 154,
      "OF": 155,
      "made": 156,
      "most": 157,
      "much": 158,
      "st": 159,
      "Is": 160,
      "We": 161,
      "think": 162,
      "Lord": 163,
      "Now": 164,
      "tis": 165,
      "art": 166,
      "HENRY": 167,
      "--": 168,
      "never": 169,
      "men": 170,
      "blood": 171,
      "o": 172,
      "YORK": 173,
      "Your": 174,
      "any": 175,
      "Or": 176,
      "cannot": 177,
      "It": 178,
      "night": 179,
      "name": 180,
      "true": 181,
      "been": 182,
      "hand": 183,
      "EDWARD": 184,
      "where": 185,
      "fair": 186,
      ",--": 187,
      "doth": 188,
      "again": 189,
      "honour": 190,
      "Where": 191,
      "Ay": 192,
      "done": 193,
      "own": 194,
      "noble": 195,
      "Edward": 196,
      "ROMEO": 197,
      "before": 198,
      "very": 199,
      "By": 200,
      "MENENIUS": 201,
      "When": 202,
      "both": 203,
      "Then": 204,
      "PETRUCHIO": 205,
      "look": 206,
      "who": 207,
      "er": 208,
      "queen": 209,
      "Let": 210,
      "world": 211,
      "being": 212,
      "great": 213,
      "nor": 214,
      "myself": 215,
      "way": 216,
      "Who": 217,
      "thus": 218,
      "CORIOLANUS": 219,
      "call": 220,
      "leave": 221,
      "Second": 222,
      "sweet": 223,
      "other": 224,
      "down": 225,
      "eyes": 226,
      "fear": 227,
      "old": 228,
      "hast": 229,
      "wife": 230,
      "mother": 231,
      "grace": 232,
      "poor": 233,
      "III": 234,
      "away": 235,
      "dead": 236,
      "house": 237,
      "Than": 238,
      "ever": 239,
      "live": 240,
      "die": 241,
      "head": 242,
      "Go": 243,
      "bear": 244,
      "comes": 245,
      "heaven": 246,
      "many": 247,
      "friends": 248,
      "Warwick": 249,
      "His": 250,
      "Tis": 251,
      "ISABELLA": 252,
      "pray": 253,
      "Romeo": 254,
      "daughter": 255,
      "word": 256,
      "Well": 257,
      "soul": 258,
      "stay": 259,
      "gone": 260,
      "nothing": 261,
      "JULIET": 262,
      "LEONTES": 263,
      "Nay": 264,
      "stand": 265,
      "Here": 266,
      "better": 267,
      "LADY": 268,
      "news": 269,
      "against": 270,
      "off": 271,
      "those": 272,
      "SICINIUS": 273,
      "little": 274,
      "crown": 275,
      "thing": 276,
      "Be": 277,
      "still": 278,
      "himself": 279,
      "LUCIO": 280,
      "Not": 281,
      "Sir": 282,
      "face": 283,
      "hence": 284,
      "two": 285,
      "IV": 286,
      "Richard": 287,
      "Have": 288,
      "long": 289,
      "therefore": 290,
      "There": 291,
      "first": 292,
      "though": 293,
      "unto": 294,
      "duke": 295,
      "set": 296,
      "till": 297,
      "words": 298,
      "Thy": 299,
      "ELIZABETH": 300,
      "York": 301,
      "peace": 302,
      "thine": 303,
      "tongue": 304,
      "Good": 305,
      "else": 306,
      "Henry": 307,
      "Yet": 308,
      "power": 309,
      "best": 310,
      "could": 311,
      "rest": 312,
      "lady": 313,
      "Shall": 314,
      "VI": 315,
      "WARWICK": 316,
      "part": 317,
      "Citizen": 318,
      "II": 319,
      "people": 320,
      "why": 321,
      "Nurse": 322,
      "She": 323,
      "Will": 324,
      "back": 325,
      "earth": 326,
      "forth": 327,
      "hope": 328,
      "master": 329,
      "once": 330,
      "put": 331,
      "They": 332,
      "home": 333,
      "keep": 334,
      "lords": 335,
      "none": 336,
      "young": 337,
      "All": 338,
      "CAPULET": 339,
      "husband": 340,
      "prince": 341,
      "said": 342,
      "dear": 343,
      "gentle": 344,
      "hands": 345,
      "might": 346,
      "place": 347,
      "Rome": 348,
      "cause": 349,
      "every": 350,
      "BRUTUS": 351,
      "BUCKINGHAM": 352,
      "find": 353,
      "BOLINGBROKE": 354,
      "From": 355,
      "TRANIO": 356,
      "bring": 357,
      "show": 358,
      "tears": 359,
      "whose": 360,
      "heard": 361,
      "morrow": 362,
      "pardon": 363,
      "right": 364,
      "since": 365,
      "thought": 366,
      "Do": 367,
      "King": 368,
      "MARGARET": 369,
      "came": 370,
      "mind": 371,
      "ere": 372,
      "mean": 373,
      "Our": 374,
      "whom": 375,
      "ANGELO": 376,
      "state": 377,
      "Clarence": 378,
      "full": 379,
      "KATHARINA": 380,
      "Nor": 381,
      "about": 382,
      "boy": 383,
      "friend": 384,
      "Marcius": 385,
      "bid": 386,
      "eye": 387,
      "answer": 388,
      "bed": 389,
      "cousin": 390,
      "gentleman": 391,
      "into": 392,
      "shame": 393,
      "ESCALUS": 394,
      "gracious": 395,
      "hither": 396,
      "makes": 397,
      "thousand": 398,
      "child": 399,
      "Hath": 400,
      "dost": 401,
      "help": 402,
      "kill": 403,
      "royal": 404,
      "sorrow": 405,
      "DUCHESS": 406,
      "Duke": 407,
      "far": 408,
      "fellow": 409,
      "last": 410,
      "wilt": 411,
      "body": 412,
      "lie": 413,
      "please": 414,
      "war": 415,
      "Angelo": 416,
      "meet": 417,
      "CAMILLO": 418,
      "after": 419,
      "another": 420,
      "indeed": 421,
      "woman": 422,
      "Even": 423,
      "Provost": 424,
      "has": 425,
      "use": 426,
      "fortune": 427,
      "grief": 428,
      "hold": 429,
      "hour": 430,
      "prove": 431,
      "sun": 432,
      "FRIAR": 433,
      "HORTENSIO": 434,
      "Upon": 435,
      "joy": 436,
      "Are": 437,
      "BAPTISTA": 438,
      "Would": 439,
      "even": 440,
      "grave": 441,
      "i": 442,
      "law": 443,
      "rather": 444,
      "years": 445,
      ",'": 446,
      "AUTOLYCUS": 447,
      "COMINIUS": 448,
      "end": 449,
      "hate": 450,
      "less": 451,
      "only": 452,
      "talk": 453,
      ".'": 454,
      "CLARENCE": 455,
      "More": 456,
      "Third": 457,
      "business": 458,
      "comfort": 459,
      "lies": 460,
      "matter": 461,
      "shalt": 462,
      "arms": 463,
      "fall": 464,
      "light": 465,
      "sea": 466,
      "truth": 467,
      "BENVOLIO": 468,
      "Clown": 469,
      "new": 470,
      "play": 471,
      "three": 472,
      "wish": 473,
      "GRUMIO": 474,
      "PROSPERO": 475,
      "Take": 476,
      "enough": 477,
      "holy": 478,
      "lay": 479,
      "thank": 480,
      "Kate": 481,
      "MERCUTIO": 482,
      "Murderer": 483,
      "follow": 484,
      "lives": 485,
      "pity": 486,
      "wrong": 487,
      "LUCENTIO": 488,
      "Were": 489,
      "fight": 490,
      "gods": 491,
      "kind": 492,
      "madam": 493,
      "nature": 494,
      "welcome": 495,
      "within": 496,
      "Servant": 497,
      "happy": 498,
      "things": 499,
      "Give": 500,
      "PAULINA": 501,
      "beseech": 502,
      "city": 503,
      "false": 504,
      "horse": 505,
      "land": 506,
      "means": 507,
      "mistress": 508,
      "saw": 509,
      "swear": 510,
      "At": 511,
      "GREMIO": 512,
      "POMPEY": 513,
      "country": 514,
      "present": 515,
      "sleep": 516,
      "sovereign": 517,
      "while": 518,
      "yours": 519,
      "England": 520,
      "POLIXENES": 521,
      "VOLUMNIA": 522,
      "Was": 523,
      "bloody": 524,
      "fire": 525,
      "high": 526,
      "looks": 527,
      "turn": 528,
      "yourself": 529,
      "HASTINGS": 530,
      "Say": 531,
      "Servingman": 532,
      "Tybalt": 533,
      "maid": 534,
      "need": 535,
      "villain": 536,
      "LAURENCE": 537,
      "Look": 538,
      "children": 539,
      "foul": 540,
      "get": 541,
      "proud": 542,
      "seem": 543,
      "send": 544,
      "Ah": 545,
      "On": 546,
      "Therefore": 547,
      "breath": 548,
      "days": 549,
      "doubt": 550,
      "left": 551,
      "majesty": 552,
      "sister": 553,
      "sword": 554,
      "traitor": 555,
      "NORTHUMBERLAND": 556,
      "mercy": 557,
      "ne": 558,
      "save": 559,
      "seen": 560,
      "told": 561,
      "uncle": 562,
      "Though": 563,
      "does": 564,
      "farewell": 565,
      "ANNE": 566,
      "An": 567,
      "Tell": 568,
      "born": 569,
      "heavy": 570,
      "kiss": 571,
      "together": 572,
      "without": 573,
      "Her": 574,
      "PRINCE": 575,
      "believe": 576,
      "ears": 577,
      "ill": 578,
      "lost": 579,
      "sit": 580,
      "times": 581,
      "woe": 582,
      "Bolingbroke": 583,
      "Clifford": 584,
      "Signior": 585,
      "arm": 586,
      "break": 587,
      "care": 588,
      "liege": 589,
      "marry": 590,
      "oath": 591,
      "purpose": 592,
      "thyself": 593,
      "warrant": 594,
      "Away": 595,
      "Farewell": 596,
      "Juliet": 597,
      "One": 598,
      "Should": 599,
      "Whose": 600,
      "age": 601,
      "foot": 602,
      "haste": 603,
      "late": 604,
      "says": 605,
      "sound": 606,
      "weep": 607,
      "Did": 608,
      "Pray": 609,
      "Some": 610,
      "faith": 611,
      "friar": 612,
      "ground": 613,
      "justice": 614,
      "nurse": 615,
      "over": 616,
      "person": 617,
      "reason": 618,
      "spirit": 619,
      "strange": 620,
      "France": 621,
      "loss": 622,
      "mad": 623,
      "married": 624,
      "service": 625,
      "slain": 626,
      "straight": 627,
      "tender": 628,
      "through": 629,
      "AUFIDIUS": 630,
      "FLORIZEL": 631,
      "Like": 632,
      "Messenger": 633,
      "These": 634,
      "alone": 635,
      "banish": 636,
      "beauty": 637,
      "common": 638,
      "enemy": 639,
      "fault": 640,
      "fly": 641,
      "free": 642,
      "general": 643,
      "pass": 644,
      "report": 645,
      "sight": 646,
      "sin": 647,
      "worthy": 648,
      "Claudio": 649,
      "brought": 650,
      "content": 651,
      "found": 652,
      "hours": 653,
      "mark": 654,
      "near": 655,
      "ready": 656,
      "remember": 657,
      "return": 658,
      "sent": 659,
      "soon": 660,
      "twenty": 661,
      "!'": 662,
      "Gentleman": 663,
      "Had": 664,
      "Madam": 665,
      "May": 666,
      "Senator": 667,
      "air": 668,
      "canst": 669,
      "charge": 670,
      "cold": 671,
      "court": 672,
      "deed": 673,
      "deep": 674,
      "duty": 675,
      "itself": 676,
      "knows": 677,
      "lose": 678,
      "thoughts": 679,
      "Against": 680,
      "MARCIUS": 681,
      "Montague": 682,
      "SEBASTIAN": 683,
      "desire": 684,
      "fool": 685,
      "prison": 686,
      "stands": 687,
      "touch": 688,
      "Camillo": 689,
      "Master": 690,
      "Shepherd": 691,
      "Thus": 692,
      "ear": 693,
      "fearful": 694,
      "half": 695,
      "sure": 696,
      "BIONDELLO": 697,
      "Buckingham": 698,
      "Gloucester": 699,
      "Hastings": 700,
      "Till": 701,
      "command": 702,
      "cry": 703,
      "dream": 704,
      "each": 705,
      "hearts": 706,
      "heir": 707,
      "hell": 708,
      "known": 709,
      "marriage": 710,
      "pluck": 711,
      "side": 712,
      "tale": 713,
      "women": 714,
      "work": 715,
      "Norfolk": 716,
      "beat": 717,
      "company": 718,
      "highness": 719,
      "loving": 720,
      "open": 721,
      "past": 722,
      "point": 723,
      "revenge": 724,
      "serve": 725,
      "something": 726,
      "strike": 727,
      "voices": 728,
      "wear": 729,
      "ye": 730,
      "yield": 731,
      "ANTONIO": 732,
      "AUMERLE": 733,
      "Can": 734,
      "Lucentio": 735,
      "ask": 736,
      "cut": 737,
      "didst": 738,
      "field": 739,
      "gentlemen": 740,
      "heavens": 741,
      "honest": 742,
      "knew": 743,
      "widow": 744,
      "GONZALO": 745,
      "Lancaster": 746,
      "See": 747,
      "counsel": 748,
      "course": 749,
      "enemies": 750,
      "fast": 751,
      "pale": 752,
      "pleasure": 753,
      "sake": 754,
      "same": 755,
      "under": 756,
      "youth": 757,
      "Bianca": 758,
      "Lady": 759,
      "Marry": 760,
      "Most": 761,
      "bound": 762,
      "change": 763,
      "coming": 764,
      "dare": 765,
      "devil": 766,
      "gates": 767,
      "learn": 768,
      "met": 769,
      "next": 770,
      "seek": 771,
      "souls": 772,
      "strength": 773,
      "wind": 774,
      "withal": 775,
      "Alas": 776,
      "CLAUDIO": 777,
      "CLIFFORD": 778,
      "HERMIONE": 779,
      "become": 780,
      "bosom": 781,
      "brave": 782,
      "deliver": 783,
      "either": 784,
      "lips": 785,
      "merry": 786,
      "patience": 787,
      "read": 788,
      "ten": 789,
      "thanks": 790,
      "themselves": 791,
      "title": 792,
      "took": 793,
      "trust": 794,
      "Being": 795,
      "MIRANDA": 796,
      "Make": 797,
      "Petruchio": 798,
      "Since": 799,
      "Tranio": 800,
      "along": 801,
      "further": 802,
      "run": 803,
      "sad": 804,
      "sworn": 805,
      "twas": 806,
      "twere": 807,
      "virtue": 808,
      "worse": 809,
      "Aufidius": 810,
      "Call": 811,
      "Hereford": 812,
      "JOHN": 813,
      "already": 814,
      "curse": 815,
      "gave": 816,
      "given": 817,
      "issue": 818,
      "loves": 819,
      "morning": 820,
      "office": 821,
      "rich": 822,
      "watch": 823,
      "water": 824,
      "Before": 825,
      "Coriolanus": 826,
      "Tower": 827,
      "Welcome": 828,
      "Yes": 829,
      "between": 830,
      "bold": 831,
      "draw": 832,
      "enter": 833,
      "foe": 834,
      "goes": 835,
      "ho": 836,
      "jest": 837,
      "neither": 838,
      "soldiers": 839,
      "sons": 840,
      "strong": 841,
      "subject": 842,
      "suit": 843,
      "wit": 844,
      "wounds": 845,
      "Because": 846,
      "CATESBY": 847,
      "LORD": 848,
      "Margaret": 849,
      "Richmond": 850,
      "Speak": 851,
      "Such": 852,
      "Unless": 853,
      "battle": 854,
      "black": 855,
      "confess": 856,
      "dangerous": 857,
      "en": 858,
      "entreat": 859,
      "forget": 860,
      "having": 861,
      "loved": 862,
      "murder": 863,
      "often": 864,
      "presence": 865,
      "request": 866,
      "thence": 867,
      "wonder": 868,
      "Both": 869,
      "GREY": 870,
      "London": 871,
      "Must": 872,
      "Saint": 873,
      "Their": 874,
      "Whom": 875,
      "bad": 876,
      "feel": 877,
      "grant": 878,
      "just": 879,
      "kings": 880,
      "mighty": 881,
      "seems": 882,
      "speed": 883,
      "spoke": 884,
      "throne": 885,
      "voice": 886,
      "want": 887,
      "wars": 888,
      "woo": 889,
      "BIANCA": 890,
      "Baptista": 891,
      "Ere": 892,
      "George": 893,
      "Lest": 894,
      "Paris": 895,
      "RIVERS": 896,
      "begin": 897,
      "behold": 898,
      "case": 899,
      "consent": 900,
      "consul": 901,
      "deeds": 902,
      "gold": 903,
      "hot": 904,
      "order": 905,
      "prayers": 906,
      "princely": 907,
      "promise": 908,
      "quarrel": 909,
      "ELBOW": 910,
      "GAUNT": 911,
      "ancient": 912,
      "breast": 913,
      "buy": 914,
      "deny": 915,
      "e": 916,
      "fetch": 917,
      "fit": 918,
      "got": 919,
      "ha": 920,
      "hard": 921,
      "harm": 922,
      "heads": 923,
      "ld": 924,
      "mock": 925,
      "poison": 926,
      "presently": 927,
      "rage": 928,
      "speech": 929,
      "vow": 930,
      "win": 931,
      "worth": 932,
      "3": 933,
      "Hark": 934,
      "Hortensio": 935,
      "MONTAGUE": 936,
      "Roman": 937,
      "almost": 938,
      "attend": 939,
      "brief": 940,
      "faults": 941,
      "flesh": 942,
      "least": 943,
      "moon": 944,
      "move": 945,
      "prithee": 946,
      "slave": 947,
      "tribunes": 948,
      "valiant": 949,
      "wash": 950,
      "wise": 951,
      "Doth": 952,
      "Katharina": 953,
      "Oxford": 954,
      "Peace": 955,
      "Pompey": 956,
      "Yea": 957,
      "appear": 958,
      "book": 959,
      "chamber": 960,
      "em": 961,
      "fie": 962,
      "hang": 963,
      "kingdom": 964,
      "mortal": 965,
      "mouth": 966,
      "music": 967,
      "nay": 968,
      "offer": 969,
      "pretty": 970,
      "slaughter": 971,
      "soft": 972,
      "subjects": 973,
      "suffer": 974,
      "thither": 975,
      "worship": 976,
      "Bohemia": 977,
      "Hold": 978,
      "Northumberland": 979,
      "PERDITA": 980,
      "VIRGILIA": 981,
      "awhile": 982,
      "ay": 983,
      "bawd": 984,
      "chance": 985,
      "close": 986,
      "forward": 987,
      "goodly": 988,
      "grow": 989,
      "hadst": 990,
      "hearing": 991,
      "living": 992,
      "patient": 993,
      "post": 994,
      "quickly": 995,
      "self": 996,
      "soldier": 997,
      "throw": 998,
      "toward": 999,
      "town": 1000,
      "virtuous": 1001,
      "wert": 1002,
      "whence": 1003,
      "Isabel": 1004,
      "MARIANA": 1005,
      "SLY": 1006,
      "Sweet": 1007,
      "angry": 1008,
      "banishment": 1009,
      "blows": 1010,
      "deserved": 1011,
      "doing": 1012,
      "greater": 1013,
      "guilty": 1014,
      "knee": 1015,
      "knock": 1016,
      "lawful": 1017,
      "measure": 1018,
      "offence": 1019,
      "pay": 1020,
      "ta": 1021,
      "wast": 1022,
      "weeping": 1023,
      "witness": 1024,
      "worst": 1025,
      "year": 1026,
      "Gremio": 1027,
      "Grumio": 1028,
      "PARIS": 1029,
      "Padua": 1030,
      "Sirrah": 1031,
      "Stay": 1032,
      "While": 1033,
      "base": 1034,
      "because": 1035,
      "beg": 1036,
      "behind": 1037,
      "clouds": 1038,
      "cross": 1039,
      "defend": 1040,
      "feast": 1041,
      "five": 1042,
      "fled": 1043,
      "lack": 1044,
      "ladies": 1045,
      "letter": 1046,
      "letters": 1047,
      "liberty": 1048,
      "match": 1049,
      "neck": 1050,
      "needs": 1051,
      "ourselves": 1052,
      "perform": 1053,
      "piece": 1054,
      "prisoner": 1055,
      "re": 1056,
      "sense": 1057,
      "servant": 1058,
      "short": 1059,
      "shows": 1060,
      "slew": 1061,
      "speaks": 1062,
      "stir": 1063,
      "sudden": 1064,
      "tear": 1065,
      "won": 1066,
      "wouldst": 1067,
      ":'": 1068,
      "Fear": 1069,
      "Gaunt": 1070,
      "Out": 1071,
      "PETER": 1072,
      "Plantagenet": 1073,
      "Think": 1074,
      "Too": 1075,
      "above": 1076,
      "act": 1077,
      "action": 1078,
      "aside": 1079,
      "banished": 1080,
      "bones": 1081,
      "breathe": 1082,
      "bride": 1083,
      "certain": 1084,
      "choose": 1085,
      "conscience": 1086,
      "dishonour": 1087,
      "dispatch": 1088,
      "dog": 1089,
      "drink": 1090,
      "favour": 1091,
      "four": 1092,
      "golden": 1093,
      "hide": 1094,
      "hundred": 1095,
      "join": 1096,
      "kneel": 1097,
      "laid": 1098,
      "leisure": 1099,
      "lived": 1100,
      "longer": 1101,
      "noise": 1102,
      "note": 1103,
      "plain": 1104,
      "rough": 1105,
      "scorn": 1106,
      "seat": 1107,
      "shepherd": 1108,
      "sick": 1109,
      "victory": 1110,
      "womb": 1111,
      "!--": 1112,
      "ARIEL": 1113,
      "Catesby": 1114,
      "Citizens": 1115,
      "Could": 1116,
      "Earl": 1117,
      "LARTIUS": 1118,
      "LEWIS": 1119,
      "Unto": 1120,
      "Watchman": 1121,
      "XI": 1122,
      "bears": 1123,
      "bitter": 1124,
      "blow": 1125,
      "broke": 1126,
      "citizens": 1127,
      "danger": 1128,
      "dry": 1129,
      "forgot": 1130,
      "fresh": 1131,
      "frown": 1132,
      "glory": 1133,
      "held": 1134,
      "kinsman": 1135,
      "knees": 1136,
      "knowledge": 1137,
      "labour": 1138,
      "lands": 1139,
      "lordship": 1140,
      "march": 1141,
      "pride": 1142,
      "secret": 1143,
      "shed": 1144,
      "small": 1145,
      "steel": 1146,
      "stood": 1147,
      "towards": 1148,
      "walk": 1149,
      "weary": 1150,
      "woes": 1151,
      "yourselves": 1152,
      "Aumerle": 1153,
      "CURTIS": 1154,
      "Faith": 1155,
      "John": 1156,
      "Keeper": 1157,
      "Mowbray": 1158,
      "Pardon": 1159,
      "Pedant": 1160,
      "SAMPSON": 1161,
      "Stand": 1162,
      "Within": 1163,
      "alive": 1164,
      "army": 1165,
      "birth": 1166,
      "bless": 1167,
      "blessed": 1168,
      "cheeks": 1169,
      "cheer": 1170,
      "deadly": 1171,
      "died": 1172,
      "doom": 1173,
      "encounter": 1174,
      "few": 1175,
      "flatter": 1176,
      "flowers": 1177,
      "forbid": 1178,
      "form": 1179,
      "fought": 1180,
      "guess": 1181,
      "honours": 1182,
      "kept": 1183,
      "methinks": 1184,
      "money": 1185,
      "obey": 1186,
      "oft": 1187,
      "pain": 1188,
      "precious": 1189,
      "promised": 1190,
      "quiet": 1191,
      "quoth": 1192,
      "seal": 1193,
      "seven": 1194,
      "stone": 1195,
      "vain": 1196,
      "visit": 1197,
      "warm": 1198,
      "weak": 1199,
      "wench": 1200,
      "white": 1201,
      ";'": 1202,
      "ANTIGONUS": 1203,
      "Either": 1204,
      "English": 1205,
      "Lewis": 1206,
      "Mercutio": 1207,
      "Mine": 1208,
      "Poor": 1209,
      "True": 1210,
      "brothers": 1211,
      "calls": 1212,
      "charity": 1213,
      "cried": 1214,
      "despair": 1215,
      "door": 1216,
      "dreams": 1217,
      "early": 1218,
      "fill": 1219,
      "fine": 1220,
      "fond": 1221,
      "foolish": 1222,
      "glad": 1223,
      "going": 1224,
      "herself": 1225,
      "honourable": 1226,
      "humble": 1227,
      "kindred": 1228,
      "liest": 1229,
      "masters": 1230,
      "moved": 1231,
      "officer": 1232,
      "proclaim": 1233,
      "remain": 1234,
      "rise": 1235,
      "safe": 1236,
      "second": 1237,
      "shake": 1238,
      "sort": 1239,
      "spent": 1240,
      "stain": 1241,
      "stars": 1242,
      "summer": 1243,
      "tent": 1244,
      "truly": 1245,
      "try": 1246,
      "valour": 1247,
      "whether": 1248,
      "wild": 1249,
      "wisdom": 1250,
      "wretch": 1251,
      ":--": 1252,
      "Alack": 1253,
      "Cominius": 1254,
      "Ha": 1255,
      "Harry": 1256,
      "Hear": 1257,
      "Made": 1258,
      "Never": 1259,
      "Once": 1260,
      "Put": 1261,
      "RATCLIFF": 1262,
      "Twas": 1263,
      "Volsces": 1264,
      "abroad": 1265,
      "anon": 1266,
      "bids": 1267,
      "bow": 1268,
      "crave": 1269,
      "creature": 1270,
      "dance": 1271,
      "desperate": 1272,
      "eat": 1273,
      "foes": 1274,
      "grown": 1275,
      "idle": 1276,
      "judge": 1277,
      "judgment": 1278,
      "kindness": 1279,
      "lead": 1280,
      "malice": 1281,
      "manner": 1282,
      "others": 1283,
      "ours": 1284,
      "party": 1285,
      "provost": 1286,
      "satisfied": 1287,
      "sour": 1288,
      "struck": 1289,
      "swift": 1290,
      "thereof": 1291,
      "thinks": 1292,
      "trial": 1293,
      "vengeance": 1294,
      "walls": 1295,
      "wherefore": 1296,
      "winter": 1297,
      "yea": 1298,
      "'?": 1299,
      "After": 1300,
      "Corioli": 1301,
      "Death": 1302,
      "Fie": 1303,
      "Lords": 1304,
      "Mantua": 1305,
      "Methinks": 1306,
      "Paulina": 1307,
      "Peter": 1308,
      "Rutland": 1309,
      "STANLEY": 1310,
      "TYBALT": 1311,
      "Thomas": 1312,
      "Under": 1313,
      "Vincentio": 1314,
      "Whilst": 1315,
      "account": 1316,
      "aid": 1317,
      "beggar": 1318,
      "bite": 1319,
      "blame": 1320,
      "bright": 1321,
      "brow": 1322,
      "cast": 1323,
      "changed": 1324,
      "clock": 1325,
      "corse": 1326,
      "cruel": 1327,
      "dark": 1328,
      "deputy": 1329,
      "drunk": 1330,
      "easy": 1331,
      "evil": 1332,
      "excuse": 1333,
      "execution": 1334,
      "force": 1335,
      "health": 1336,
      "honesty": 1337,
      "humour": 1338,
      "lest": 1339,
      "maids": 1340,
      "mayst": 1341,
      "meat": 1342,
      "question": 1343,
      "quite": 1344,
      "received": 1345,
      "reign": 1346,
      "sentence": 1347,
      "swords": 1348,
      "teach": 1349,
      "tongues": 1350,
      "treason": 1351,
      "trouble": 1352,
      "usurp": 1353,
      "vice": 1354,
      "wretched": 1355,
      "Art": 1356,
      "BRAKENBURY": 1357,
      "Besides": 1358,
      "Bid": 1359,
      "Caius": 1360,
      "Capulet": 1361,
      "Dost": 1362,
      "Friar": 1363,
      "Heaven": 1364,
      "Jove": 1365,
      "Mistress": 1366,
      "Please": 1367,
      "Prince": 1368,
      "Stanley": 1369,
      "THOMAS": 1370,
      "Verona": 1371,
      "always": 1372,
      "blest": 1373,
      "buried": 1374,
      "burn": 1375,
      "choice": 1376,
      "church": 1377,
      "coward": 1378,
      "depart": 1379,
      "divine": 1380,
      "drown": 1381,
      "dust": 1382,
      "effect": 1383,
      "envy": 1384,
      "fain": 1385,
      "fiery": 1386,
      "gainst": 1387,
      "girl": 1388,
      "glass": 1389,
      "god": 1390,
      "gown": 1391,
      "green": 1392,
      "guard": 1393,
      "hair": 1394,
      "knave": 1395,
      "leaves": 1396,
      "nose": 1397,
      "occasion": 1398,
      "pains": 1399,
      "perceive": 1400,
      "priest": 1401,
      "quick": 1402,
      "reasons": 1403,
      "remedy": 1404,
      "sacred": 1405,
      "safety": 1406,
      "senate": 1407,
      "simple": 1408,
      "sing": 1409,
      "sirrah": 1410,
      "slander": 1411,
      "spake": 1412,
      "steal": 1413,
      "stop": 1414,
      "taken": 1415,
      "therein": 1416,
      "traitors": 1417,
      "twice": 1418,
      "twixt": 1419,
      "tyrant": 1420,
      "understand": 1421,
      "view": 1422,
      "vile": 1423,
      "wall": 1424,
      "whilst": 1425,
      "wicked": 1426,
      "wither": 1427,
      "writ": 1428,
      "wrongs": 1429,
      "?'": 1430,
      "Barnardine": 1431,
      "Brother": 1432,
      "Capitol": 1433,
      "DERBY": 1434,
      "GREGORY": 1435,
      "Having": 1436,
      "Indeed": 1437,
      "MISTRESS": 1438,
      "Menenius": 1439,
      "Myself": 1440,
      "OVERDONE": 1441,
      "Prithee": 1442,
      "Somerset": 1443,
      "Wherein": 1444,
      "Without": 1445,
      "absence": 1446,
      "adieu": 1447,
      "alas": 1448,
      "anger": 1449,
      "belly": 1450,
      "broken": 1451,
      "brows": 1452,
      "cares": 1453,
      "castle": 1454,
      "cheek": 1455,
      "claim": 1456,
      "condemn": 1457,
      "cure": 1458,
      "deceived": 1459,
      "deserve": 1460,
      "drawn": 1461,
      "drop": 1462,
      "dull": 1463,
      "ease": 1464,
      "enjoy": 1465,
      "fares": 1466,
      "fatal": 1467,
      "fell": 1468,
      "fellows": 1469,
      "finger": 1470,
      "flower": 1471,
      "former": 1472,
      "fury": 1473,
      "ignorant": 1474,
      "laugh": 1475,
      "mayor": 1476,
      "meaning": 1477,
      "oracle": 1478,
      "plague": 1479,
      "possess": 1480,
      "practise": 1481,
      "prayer": 1482,
      "private": 1483,
      "red": 1484,
      "repent": 1485,
      "rid": 1486,
      "rotten": 1487,
      "scarce": 1488,
      "sheep": 1489,
      "ship": 1490,
      "sigh": 1491,
      "silence": 1492,
      "silver": 1493,
      "sits": 1494,
      "smile": 1495,
      "spring": 1496,
      "stones": 1497,
      "thunder": 1498,
      "triumph": 1499,
      "troth": 1500,
      "trumpets": 1501,
      "used": 1502,
      "wail": 1503,
      "wanton": 1504,
      "weeds": 1505,
      "went": 1506,
      "wherein": 1507,
      "wings": 1508,
      "Apollo": 1509,
      "Christian": 1510,
      "Cousin": 1511,
      "Grey": 1512,
      "Hermione": 1513,
      "Into": 1514,
      "Mark": 1515,
      "Musician": 1516,
      "OXFORD": 1517,
      "Pisa": 1518,
      "RICHMOND": 1519,
      "Rivers": 1520,
      "SOMERSET": 1521,
      "Show": 1522,
      "Still": 1523,
      "Three": 1524,
      "Thursday": 1525,
      "VALERIA": 1526,
      "advise": 1527,
      "affairs": 1528,
      "affection": 1529,
      "asleep": 1530,
      "aught": 1531,
      "authority": 1532,
      "awake": 1533,
      "babe": 1534,
      "bark": 1535,
      "becomes": 1536,
      "begins": 1537,
      "bend": 1538,
      "benefit": 1539,
      "borne": 1540,
      "brain": 1541,
      "carry": 1542,
      "cell": 1543,
      "condition": 1544,
      "corn": 1545,
      "countenance": 1546,
      "cries": 1547,
      "damned": 1548,
      "demand": 1549,
      "deposed": 1550,
      "despite": 1551,
      "devise": 1552,
      "dinner": 1553,
      "double": 1554,
      "dreadful": 1555,
      "due": 1556,
      "envious": 1557,
      "faced": 1558,
      "faint": 1559,
      "farther": 1560,
      "followers": 1561,
      "follows": 1562,
      "fools": 1563,
      "gain": 1564,
      "garden": 1565,
      "garments": 1566,
      "gentlewoman": 1567,
      "gives": 1568,
      "hanging": 1569,
      "hit": 1570,
      "hollow": 1571,
      "lamb": 1572,
      "low": 1573,
      "motion": 1574,
      "names": 1575,
      "nine": 1576,
      "ones": 1577,
      "pair": 1578,
      "passing": 1579,
      "pawn": 1580,
      "pleased": 1581,
      "possible": 1582,
      "prepare": 1583,
      "prepared": 1584,
      "proof": 1585,
      "receive": 1586,
      "respect": 1587,
      "saint": 1588,
      "seeming": 1589,
      "shore": 1590,
      "shouldst": 1591,
      "sighs": 1592,
      "six": 1593,
      "spoken": 1594,
      "sport": 1595,
      "storm": 1596,
      "supper": 1597,
      "thrive": 1598,
      "throat": 1599,
      "tidings": 1600,
      "tune": 1601,
      "undone": 1602,
      "vantage": 1603,
      "whither": 1604,
      "whole": 1605,
      "wives": 1606,
      "woful": 1607,
      "ABHORSON": 1608,
      "Am": 1609,
      "BUSHY": 1610,
      "Believe": 1611,
      "Biondello": 1612,
      "Bona": 1613,
      "Boy": 1614,
      "EXETER": 1615,
      "Great": 1616,
      "Has": 1617,
      "Help": 1618,
      "Hence": 1619,
      "Leave": 1620,
      "MAMILLIUS": 1621,
      "MOPSA": 1622,
      "MOWBRAY": 1623,
      "Officer": 1624,
      "Polixenes": 1625,
      "Tailor": 1626,
      "Tut": 1627,
      "Two": 1628,
      "Very": 1629,
      "among": 1630,
      "beheld": 1631,
      "belike": 1632,
      "beloved": 1633,
      "betwixt": 1634,
      "big": 1635,
      "blind": 1636,
      "clear": 1637,
      "colour": 1638,
      "commend": 1639,
      "continue": 1640,
      "contrary": 1641,
      "courtesy": 1642,
      "cunning": 1643,
      "custom": 1644,
      "daughters": 1645,
      "denied": 1646,
      "dread": 1647,
      "drum": 1648,
      "empty": 1649,
      "exile": 1650,
      "flight": 1651,
      "forsworn": 1652,
      "fruit": 1653,
      "gage": 1654,
      "goodness": 1655,
      "gross": 1656,
      "guest": 1657,
      "horses": 1658,
      "humbly": 1659,
      "hurt": 1660,
      "innocent": 1661,
      "intend": 1662,
      "keeps": 1663,
      "kingly": 1664,
      "legs": 1665,
      "lip": 1666,
      "list": 1667,
      "miserable": 1668,
      "neighbour": 1669,
      "nobles": 1670,
      "outward": 1671,
      "owe": 1672,
      "palace": 1673,
      "paper": 1674,
      "parts": 1675,
      "perish": 1676,
      "pleasant": 1677,
      "prize": 1678,
      "proceed": 1679,
      "quit": 1680,
      "resign": 1681,
      "resolve": 1682,
      "resolved": 1683,
      "rock": 1684,
      "root": 1685,
      "rude": 1686,
      "ruin": 1687,
      "seeing": 1688,
      "several": 1689,
      "shadow": 1690,
      "sign": 1691,
      "sorry": 1692,
      "spirits": 1693,
      "stuff": 1694,
      "success": 1695,
      "taste": 1696,
      "tedious": 1697,
      "teeth": 1698,
      "tread": 1699,
      "twelve": 1700,
      "until": 1701,
      "violent": 1702,
      "wedding": 1703,
      "wine": 1704,
      "wont": 1705,
      "wound": 1706,
      "yonder": 1707,
      "BALTHASAR": 1708,
      "BISHOP": 1709,
      "Beseech": 1710,
      "Dear": 1711,
      "Father": 1712,
      "Hast": 1713,
      "Know": 1714,
      "Lo": 1715,
      "Love": 1716,
      "Marshal": 1717,
      "Mayor": 1718,
      "Might": 1719,
      "None": 1720,
      "Nothing": 1721,
      "Only": 1722,
      "PERCY": 1723,
      "Thanks": 1724,
      "Turn": 1725,
      "Widow": 1726,
      "access": 1727,
      "accuse": 1728,
      "advantage": 1729,
      "amen": 1730,
      "apparel": 1731,
      "assurance": 1732,
      "beast": 1733,
      "beyond": 1734,
      "bodies": 1735,
      "burthen": 1736,
      "called": 1737,
      "chide": 1738,
      "colours": 1739,
      "commanded": 1740,
      "convey": 1741,
      "credit": 1742,
      "crowns": 1743,
      "cursed": 1744,
      "curses": 1745,
      "curst": 1746,
      "dares": 1747,
      "deal": 1748,
      "dies": 1749,
      "disposition": 1750,
      "drops": 1751,
      "dukedom": 1752,
      "durst": 1753,
      "east": 1754,
      "embrace": 1755,
      "ends": 1756,
      "endure": 1757,
      "excellent": 1758,
      "faces": 1759,
      "fail": 1760,
      "fairly": 1761,
      "flies": 1762,
      "folly": 1763,
      "fortunes": 1764,
      "gate": 1765,
      "government": 1766,
      "happiness": 1767,
      "hark": 1768,
      "hatred": 1769,
      "hearted": 1770,
      "hereafter": 1771,
      "hid": 1772,
      "hopes": 1773,
      "houses": 1774,
      "inform": 1775,
      "instrument": 1776,
      "joyful": 1777,
      "joys": 1778,
      "language": 1779,
      "large": 1780,
      "lend": 1781,
      "looking": 1782,
      "making": 1783,
      "minister": 1784,
      "misery": 1785,
      "mistake": 1786,
      "n": 1787,
      "naked": 1788,
      "natural": 1789,
      "needful": 1790,
      "number": 1791,
      "obedience": 1792,
      "opinion": 1793,
      "pack": 1794,
      "painted": 1795,
      "peril": 1796,
      "piteous": 1797,
      "plead": 1798,
      "plot": 1799,
      "prevail": 1800,
      "prey": 1801,
      "princes": 1802,
      "remains": 1803,
      "remembrance": 1804,
      "ring": 1805,
      "room": 1806,
      "rt": 1807,
      "rule": 1808,
      "school": 1809,
      "seas": 1810,
      "seest": 1811,
      "senators": 1812,
      "services": 1813,
      "shortly": 1814,
      "shut": 1815,
      "sometime": 1816,
      "sometimes": 1817,
      "spare": 1818,
      "spend": 1819,
      "stoop": 1820,
      "story": 1821,
      "table": 1822,
      "terror": 1823,
      "theirs": 1824,
      "thrust": 1825,
      "tide": 1826,
      "trick": 1827,
      "turns": 1828,
      "undertake": 1829,
      "unnatural": 1830,
      "waters": 1831,
      "ways": 1832,
      "wed": 1833,
      "whiles": 1834,
      "wits": 1835,
      "worn": 1836,
      "wot": 1837,
      "wounded": 1838,
      "wrath": 1839,
      "Amen": 1840,
      "Boatswain": 1841,
      "DORCAS": 1842,
      "Dorset": 1843,
      "Exeter": 1844,
      "French": 1845,
      "Gentlemen": 1846,
      "Lay": 1847,
      "Lucio": 1848,
      "March": 1849,
      "NORFOLK": 1850,
      "Naples": 1851,
      "Page": 1852,
      "Post": 1853,
      "ROSS": 1854,
      "Right": 1855,
      "Save": 1856,
      "Sicilia": 1857,
      "Those": 1858,
      "Volsce": 1859,
      "Whither": 1860,
      "Worthy": 1861,
      "absent": 1862,
      "accept": 1863,
      "add": 1864,
      "armour": 1865,
      "bare": 1866,
      "bastard": 1867,
      "blush": 1868,
      "boar": 1869,
      "boot": 1870,
      "bred": 1871,
      "brings": 1872,
      "brook": 1873,
      "butcher": 1874,
      "calm": 1875,
      "camest": 1876,
      "captain": 1877,
      "cease": 1878,
      "chair": 1879,
      "comest": 1880,
      "contented": 1881,
      "contract": 1882,
      "dagger": 1883,
      "debt": 1884,
      "degree": 1885,
      "delay": 1886,
      "den": 1887,
      "deserves": 1888,
      "dew": 1889,
      "discover": 1890,
      "dish": 1891,
      "drums": 1892,
      "dying": 1893,
      "employ": 1894,
      "enmity": 1895,
      "entertain": 1896,
      "express": 1897,
      "fame": 1898,
      "fathers": 1899,
      "frame": 1900,
      "freely": 1901,
      "friendly": 1902,
      "glorious": 1903,
      "granted": 1904,
      "grows": 1905,
      "hap": 1906,
      "hateful": 1907,
      "instruct": 1908,
      "intent": 1909,
      "isle": 1910,
      "its": 1911,
      "kin": 1912,
      "knife": 1913,
      "leads": 1914,
      "led": 1915,
      "manners": 1916,
      "market": 1917,
      "meant": 1918,
      "mild": 1919,
      "mile": 1920,
      "monstrous": 1921,
      "month": 1922,
      "murderer": 1923,
      "nought": 1924,
      "odds": 1925,
      "passage": 1926,
      "passion": 1927,
      "perfect": 1928,
      "plant": 1929,
      "powers": 1930,
      "praise": 1931,
      "press": 1932,
      "princess": 1933,
      "proper": 1934,
      "protest": 1935,
      "purse": 1936,
      "quench": 1937,
      "realm": 1938,
      "repair": 1939,
      "resolution": 1940,
      "respected": 1941,
      "reverend": 1942,
      "rogue": 1943,
      "scene": 1944,
      "sceptre": 1945,
      "scope": 1946,
      "seize": 1947,
      "serves": 1948,
      "shape": 1949,
      "sharp": 1950,
      "sins": 1951,
      "slept": 1952,
      "slow": 1953,
      "spite": 1954,
      "supposed": 1955,
      "suspicion": 1956,
      "terms": 1957,
      "thief": 1958,
      "tomb": 1959,
      "trade": 1960,
      "unknown": 1961,
      "untimely": 1962,
      "wants": 1963,
      "winds": 1964,
      "wreck": 1965,
      "write": 1966,
      "?--": 1967,
      "AEdile": 1968,
      "ALONSO": 1969,
      "About": 1970,
      "Bring": 1971,
      "Came": 1972,
      "DORSET": 1973,
      "Down": 1974,
      "FERDINAND": 1975,
      "Froth": 1976,
      "GREEN": 1977,
      "Huntsman": 1978,
      "Ireland": 1979,
      "Jack": 1980,
      "Pomfret": 1981,
      "Ratcliff": 1982,
      "Romans": 1983,
      "Rosaline": 1984,
      "Soldier": 1985,
      "Son": 1986,
      "TYRREL": 1987,
      "Titus": 1988,
      "Until": 1989,
      "Wilt": 1990,
      "Ye": 1991,
      "able": 1992,
      "aboard": 1993,
      "accused": 1994,
      "advice": 1995,
      "advised": 1996,
      "affections": 1997,
      "afford": 1998,
      "afternoon": 1999,
      "alike": 2000,
      "allow": 2001,
      "approach": 2002,
      "arrived": 2003,
      "assured": 2004,
      "beard": 2005,
      "bearing": 2006,
      "begun": 2007,
      "behalf": 2008,
      "bethink": 2009,
      "bird": 2010,
      "boots": 2011,
      "charged": 2012,
      "commission": 2013,
      "committed": 2014,
      "conduct": 2015,
      "contempt": 2016,
      "counterfeit": 2017,
      "county": 2018,
      "courage": 2019,
      "cup": 2020,
      "daily": 2021,
      "dam": 2022,
      "darest": 2023,
      "desert": 2024,
      "elder": 2025,
      "estate": 2026,
      "fare": 2027,
      "fashion": 2028,
      "fears": 2029,
      "finds": 2030,
      "firm": 2031,
      "gently": 2032,
      "gift": 2033,
      "giving": 2034,
      "greatest": 2035,
      "grieve": 2036,
      "grievous": 2037,
      "groan": 2038,
      "groans": 2039,
      "hanged": 2040,
      "haply": 2041,
      "hardly": 2042,
      "hasty": 2043,
      "heed": 2044,
      "holds": 2045,
      "hunt": 2046,
      "imprisonment": 2047,
      "instruments": 2048,
      "island": 2049,
      "jealous": 2050,
      "kindly": 2051,
      "lament": 2052,
      "lark": 2053,
      "lion": 2054,
      "loud": 2055,
      "lovely": 2056,
      "loyal": 2057,
      "lusty": 2058,
      "mend": 2059,
      "messenger": 2060,
      "miss": 2061,
      "nobly": 2062,
      "north": 2063,
      "offend": 2064,
      "parliament": 2065,
      "peers": 2066,
      "perforce": 2067,
      "perpetual": 2068,
      "pieces": 2069,
      "prosperous": 2070,
      "protector": 2071,
      "punish": 2072,
      "pure": 2073,
      "puts": 2074,
      "raise": 2075,
      "rascal": 2076,
      "revenged": 2077,
      "reverence": 2078,
      "roar": 2079,
      "round": 2080,
      "sanctuary": 2081,
      "sends": 2082,
      "shoulder": 2083,
      "shrew": 2084,
      "sickness": 2085,
      "silent": 2086,
      "single": 2087,
      "sink": 2088,
      "sky": 2089,
      "slay": 2090,
      "smiles": 2091,
      "smooth": 2092,
      "sore": 2093,
      "soundly": 2094,
      "special": 2095,
      "standing": 2096,
      "store": 2097,
      "streets": 2098,
      "strew": 2099,
      "stroke": 2100,
      "study": 2101,
      "sway": 2102,
      "tame": 2103,
      "taught": 2104,
      "tells": 2105,
      "third": 2106,
      "thrice": 2107,
      "tied": 2108,
      "top": 2109,
      "treacherous": 2110,
      "trees": 2111,
      "unless": 2112,
      "urged": 2113,
      "utter": 2114,
      "vault": 2115,
      "veins": 2116,
      "venom": 2117,
      "vows": 2118,
      "waking": 2119,
      "warlike": 2120,
      "weather": 2121,
      "wept": 2122,
      "whereof": 2123,
      "willingly": 2124,
      "wrought": 2125,
      ";--": 2126,
      "Bear": 2127,
      "Caesar": 2128,
      "Cannot": 2129,
      "Commend": 2130,
      "Derby": 2131,
      "Fare": 2132,
      "Fourth": 2133,
      "Gentle": 2134,
      "Ghost": 2135,
      "Long": 2136,
      "Makes": 2137,
      "Milan": 2138,
      "Rather": 2139,
      "Salisbury": 2140,
      "Twere": 2141,
      "Tyrrel": 2142,
      "Vienna": 2143,
      "Young": 2144,
      "abide": 2145,
      "according": 2146,
      "ado": 2147,
      "ago": 2148,
      "aim": 2149,
      "alack": 2150,
      "alliance": 2151,
      "although": 2152,
      "amazed": 2153,
      "apparent": 2154,
      "appetite": 2155,
      "ass": 2156,
      "assure": 2157,
      "attempt": 2158,
      "aunt": 2159,
      "avoid": 2160,
      "bade": 2161,
      "ballad": 2162,
      "barren": 2163,
      "beasts": 2164,
      "beholding": 2165,
      "below": 2166,
      "besides": 2167,
      "betimes": 2168,
      "books": 2169,
      "boys": 2170,
      "breathed": 2171,
      "bridegroom": 2172,
      "bury": 2173,
      "catch": 2174,
      "caught": 2175,
      "chase": 2176,
      "commons": 2177,
      "complain": 2178,
      "conceit": 2179,
      "conference": 2180,
      "constant": 2181,
      "current": 2182,
      "defence": 2183,
      "desires": 2184,
      "determined": 2185,
      "devotion": 2186,
      "dignity": 2187,
      "disdain": 2188,
      "disgrace": 2189,
      "dowry": 2190,
      "dwell": 2191,
      "entertainment": 2192,
      "equal": 2193,
      "exchange": 2194,
      "expect": 2195,
      "fairer": 2196,
      "fairest": 2197,
      "faithful": 2198,
      "falsehood": 2199,
      "fancy": 2200,
      "feed": 2201,
      "feeling": 2202,
      "feet": 2203,
      "fires": 2204,
      "food": 2205,
      "forced": 2206,
      "fore": 2207,
      "forfeit": 2208,
      "forgive": 2209,
      "fright": 2210,
      "froward": 2211,
      "gallant": 2212,
      "ghost": 2213,
      "govern": 2214,
      "graves": 2215,
      "greet": 2216,
      "growing": 2217,
      "hat": 2218,
      "heirs": 2219,
      "hie": 2220,
      "holp": 2221,
      "image": 2222,
      "impossible": 2223,
      "increase": 2224,
      "keeper": 2225,
      "knaves": 2226,
      "lean": 2227,
      "length": 2228,
      "maintain": 2229,
      "meeting": 2230,
      "melancholy": 2231,
      "merit": 2232,
      "morn": 2233,
      "mourn": 2234,
      "mouths": 2235,
      "muster": 2236,
      "native": 2237,
      "newly": 2238,
      "oaths": 2239,
      "obedient": 2240,
      "odd": 2241,
      "offended": 2242,
      "particular": 2243,
      "parting": 2244,
      "partly": 2245,
      "patricians": 2246,
      "points": 2247,
      "pound": 2248,
      "powerful": 2249,
      "profit": 2250,
      "raised": 2251,
      "rash": 2252,
      "rebellion": 2253,
      "regal": 2254,
      "renowned": 2255,
      "ripe": 2256,
      "rose": 2257,
      "ruled": 2258,
      "sail": 2259,
      "salt": 2260,
      "saying": 2261,
      "season": 2262,
      "sees": 2263,
      "sell": 2264,
      "sets": 2265,
      "sire": 2266,
      "slaves": 2267,
      "sooth": 2268,
      "sovereignty": 2269,
      "stamp": 2270,
      "stopp": 2271,
      "sue": 2272,
      "surely": 2273,
      "swallow": 2274,
      "tarry": 2275,
      "task": 2276,
      "temper": 2277,
      "tempest": 2278,
      "treasure": 2279,
      "tree": 2280,
      "tremble": 2281,
      "trumpet": 2282,
      "twain": 2283,
      "tyranny": 2284,
      "unhappy": 2285,
      "vex": 2286,
      "virtues": 2287,
      "waste": 2288,
      "weakness": 2289,
      "weeps": 2290,
      "weigh": 2291,
      "whip": 2292,
      "wholesome": 2293,
      "wide": 2294,
      "yoke": 2295,
      "yond": 2296,
      ".--": 2297,
      "ADRIAN": 2298,
      "Anon": 2299,
      "Behold": 2300,
      "Bushy": 2301,
      "CLEOMENES": 2302,
      "Conspirator": 2303,
      "County": 2304,
      "Didst": 2305,
      "Each": 2306,
      "FROTH": 2307,
      "Get": 2308,
      "Hail": 2309,
      "Happy": 2310,
      "Italy": 2311,
      "Lartius": 2312,
      "Many": 2313,
      "Mariana": 2314,
      "Me": 2315,
      "Noble": 2316,
      "Paul": 2317,
      "Perdita": 2318,
      "Proceed": 2319,
      "Remember": 2320,
      "Return": 2321,
      "Through": 2322,
      "Time": 2323,
      "Tullus": 2324,
      "Tush": 2325,
      "Uncle": 2326,
      "Up": 2327,
      "WILLOUGHBY": 2328,
      "Whether": 2329,
      "William": 2330,
      "abused": 2331,
      "accursed": 2332,
      "adventure": 2333,
      "adversaries": 2334,
      "ah": 2335,
      "angel": 2336,
      "anointed": 2337,
      "appeal": 2338,
      "appointed": 2339,
      "axe": 2340,
      "babes": 2341,
      "beauteous": 2342,
      "began": 2343,
      "betray": 2344,
      "bigger": 2345,
      "bleeding": 2346,
      "block": 2347,
      "blunt": 2348,
      "burning": 2349,
      "burst": 2350,
      "cap": 2351,
      "civil": 2352,
      "clothes": 2353,
      "cock": 2354,
      "countrymen": 2355,
      "cover": 2356,
      "crack": 2357,
      "craves": 2358,
      "crow": 2359,
      "dearest": 2360,
      "dearly": 2361,
      "deaths": 2362,
      "deceit": 2363,
      "delight": 2364,
      "descent": 2365,
      "design": 2366,
      "destroy": 2367,
      "determine": 2368,
      "direction": 2369,
      "dismal": 2370,
      "dove": 2371,
